{
  "src_word2id": {
    "": 121,
    "venido.": 44065,
    "China,": 1838,
    "pocos.": 19596,
    "psicloga": 18263,
    "Uds,": 11129,
    "Don": 17873,
    "ocasionalmente": 15221,
    "1928,": 25316,
    "generar": 1640,
    "Cambiemos": 33321,
    "piensa:": 11570,
    "brillar": 20410,
    "manadas": 25317,
    "buceando": 31724,
    "culpo": 25318,
    "Lockheed": 40358,
    "distintas.": 7192,
    "sueo,": 7770,
    "estables,": 25319,
    "12.000": 22064,
    "\"Espera": 26699,
    "hicieron.": 4846,
    "veinteaeros": 34180,
    "implantan": 44066,
    "derivarse": 36728,
    "ofrec": 36736,
    "desperdiciamos": 33334,
    "construido.": 10509,
    "\"Debera": 36729,
    "elicos": 28095,
    "arriba.": 2345,
    "especulacin,": 44085,
    "quiera.": 14154,
    "[confuso]": 34178,
    "robtico.": 24105,
    "Vivi": 34181,
    "cursos": 5840,
    "plsticas": 24106,
    "nasales": 34182,
    "retornamos": 44067,
    "manuscritos": 19137,
    "\"Downton": 44068,
    "inundacin": 28096,
    "duren": 45086,
    "masculinidad.": 36731,
    "tenue": 20373,
    "XVII,": 40359,
    "visualmente,": 34184,
    "lujuria": 48114,
    "norteamericana": 26700,
    "estupidez": 29907,
    "llega.": 36732,
    "abstracto.": 20447,
    "razn,": 2408,
    "refiri": 34185,
    "Comenc": 4775,
    "cuelgan": 20545,
    "ayudarlo": 25320,
    "dixido": 3494,
    "copiamos,": 40360,
    "Universo": 2719,
    "interactuamos": 17369,
    "grabadas": 18966,
    "\"Monlogos": 28097,
    "cinematogrfica": 44069,
    "m?": 10925,
    "pesados.": 34186,
    "decayendo.": 44070,
    "contradecir": 40361,
    "inacabada.": 44119,
    "rutina.": 28098,
    "europeo": 14344,
    "reacia": 40356,
    "funcionan": 1821,
    "bromas,": 40362,
    "apuntar": 8180,
    "caba": 34187,
    "entrenamiento": 3138,
    "25%.": 42077,
    "popurr": 44073,
    "comparti": 40357,
    "economista.": 20374,
    "pasar.": 5704,
    "crearamos": 32887,
    "caern": 24110,
    "inquilinos": 31721,
    "significativo": 4508,
    "patea": 36733,
    "exclamacin": 44075,
    "cuyos": 7027,
    "pedimos": 3513,
    "tendencias.": 17716,
    "expulsadas": 39193,
    "vagar": 28099,
    "toman,": 31723,
    "cubculo": 17894,
    "eventualmente,": 14155,
    "Building,": 37023,
    "Napster,": 44077,
    "presidencial,": 31725,
    "Ojo": 36734,
    "Tard": 29908,
    "vlida.": 29909,
    "\"quin": 36735,
    "violentos,": 21167,
    "mandamientos": 28100,
    "costar": 6001,
    "incide": 40363,
    "Unidos\".": 40364,
    "cargamos": 40365,
    "ella:": 13199,
    "sensor": 6487,
    "Quieren": 2800,
    "Max": 14531,
    "[La": 19598,
    "entablo": 44153,
    "bombeando": 36776,
    "polvo": 4121,
    "sin": 102,
    "matar.": 16684,
    "organizaciones.": 12307,
    "controlo": 29910,
    "cerebros": 1768,
    "sabrn,": 12901,
    "lamentable": 22989,
    "planos": 6949,
    "posible": 469,
    "preciosa": 11571,
    "aspecto,": 11572,
    "voy,": 14909,
    "asimetra": 44079,
    "destrozado,": 44598,
    "pintura": 2266,
    "constructivo.": 28101,
    "son.": 3329,
    "paraliz": 44174,
    "desesperadamente.": 31726,
    "mltiple": 28124,
    "estirar": 34189,
    "Scratch.": 31761,
    "causalidad.": 36737,
    "Camern": 44080,
    "buscarlos.": 44081,
    "abran": 10710,
    "condiciones": 1090,
    "defectos,": 25321,
    "data\"": 28126,
    "jugadores": 2820,
    "testosterona,": 22065,
    "bueno.": 1630,
    "top": 9666,
    "publicitaria": 24111,
    "premios,": 34190,
    "boicotear": 36738,
    "ojal": 10926,
    "pautas": 23919,
    "malignos": 36796,
    "predican": 44082,
    "sabrn": 5705,
    "expertas": 36739,
    "parecido": 2043,
    "intentado": 3622,
    "postgrado": 16186,
    "congestionamiento": 36740,
    "informes": 5706,
    "hormign": 20074,
    "currculo": 13823,
    "preso": 18264,
    "Norte.": 4354,
    "casa": 364,
    "excelencia,": 28102,
    "Cuntanos": 26702,
    "monitorizar": 19599,
    "matriz,": 34191,
    "mejoramiento": 22066,
    "tejedoras": 44084,
    "encuestas": 7028,
    "antidroga": 31728,
    "regida": 44086,
    "absoluto.": 2409,
    "Entornos": 44087,
    "acompaada": 38110,
    "descubrimiento,": 10927,
    "financian": 22067,
    "desierto.": 7029,
    "fundir": 40368,
    "burcrata": 31729,
    "agua": 273,
    "Dijeron": 11806,
    "espirales": 29911,
    "sombra.": 13824,
    "tomaste": 24112,
    "suponen": 26703,
    "topamos": 22237,
    "diferencia,": 4812,
    "interior.": 3839,
    "Angeles,": 32486,
    "especies.": 5269,
    "pantalla,": 5595,
    "dormitorio.": 21168,
    "electrnicas.": 36742,
    "hiciramos,": 35191,
    "manos?": 20827,
    "dama": 11340,
    "tard": 13825,
    "pido": 4509,
    "vagina,\"": 49029,
    "trampas,": 48963,
    "decidir": 1923,
    "alianza": 14532,
    "compras": 5707,
    "mir,": 12902,
    "felices": 2419,
    "-que": 14078,
    "sutil.": 20377,
    "SIDA": 4046,
    "volante,": 26704,
    "credenciales": 36743,
    "crianza.": 22990,
    "aproximadamente.": 14157,
    "escribira": 34193,
    "diversa.": 28103,
    "fechar": 44093,
    "quiz.": 42208,
    "universo.": 2529,
    "permito": 22992,
    "brillo": 14923,
    "construirse": 13826,
    "devastada.": 34194,
    "casados": 18969,
    "vamos,": 7680,
    "biolgicamente": 13510,
    "telefnico": 34195,
    "neuronas?": 31730,
    "singular.": 25364,
    "mundano": 46124,
    "ellos": 166,
    "suele": 4211,
    "costeros": 36834,
    "sanidad,": 28155,
    "instalar": 6416,
    "algo:": 10323,
    "lanzamientos": 16187,
    "vez?": 10510,
    "rpida": 2671,
    "incipiente,": 45085,
    "Medicina": 9830,
    "Sunday": 47071,
    "antiguas.": 17166,
    "notado.": 31731,
    "lanzamiento": 7031,
    "claros.": 20378,
    "all.\"": 34196,
    "espacio": 356,
    "bordo.": 24113,
    "sirven": 5863,
    "querras": 16686,
    "paridad": 40371,
    "Audiencia:": 3257,
    "Falla": 44098,
    "pelota": 4047,
    "lenta.": 15776,
    "palmas": 15777,
    "justo,": 14924,
    "gustan": 2322,
    "convirtindose": 14533,
    "juzgar": 10929,
    "espaol.": 18265,
    "subimos": 10324,
    "seco": 9386,
    "filosofas": 29912,
    "pasando?": 8814,
    "terico": 11807,
    "Vendra": 44100,
    "West": 9831,
    "recorrer.": 20379,
    "miraron": 12573,
    "hormonales": 40373,
    "yardas": 44101,
    "sbana": 44102,
    "verde.": 3728,
    "laptop,": 26941,
    "Todas": 1490,
    "armadura": 16207,
    "fabricacin,": 17717,
    "minerales.": 44103,
    "Cundo": 5104,
    "buque": 15324,
    "expresarse.": 31720,
    "apartheid": 28104,
    "cul.": 44104,
    "cartel.": 28105,
    "prctico": 7388,
    "Valdez,": 40374,
    "naturalmente.": 21169,
    "Independencia,": 36749,
    "normal?": 25374,
    "abri": 4556,
    "parecidas,": 44105,
    "repartimos": 31732,
    "idearon": 29913,
    "emprender": 17480,
    "moralmente,": 36854,
    "maana\",": 44106,
    "fortalezas,": 44107,
    "tablones": 40376,
    "preguntan": 3438,
    "sabamos.": 16211,
    "dilogo.": 18266,
    "fatales": 44108,
    "adivinen,": 40377,
    "influencias,": 48739,
    "ntrax": 40378,
    "Uber.": 30715,
    "llevarte": 17718,
    "versculo": 44109,
    "Eje": 29966,
    "profundamente,": 15778,
    "Shekhar": 44110,
    "tristemente": 19280,
    "arte": 694,
    "abajo": 1048,
    "nada": 257,
    "CO:": 12309,
    "rpido.": 1611,
    "programar": 6303,
    "invit": 6559,
    "volante": 12903,
    "pgina.": 6417,
    "NASA,": 13194,
    "deseen.": 18267,
    "1966.": 46116,
    "jugamos": 10511,
    "creativas": 8284,
    "gra,": 44112,
    "polvo.": 13195,
    "urbanas": 8789,
    "horriblemente": 26706,
    "asquerosa": 36859,
    "pasta": 9667,
    "Shanghai.": 16687,
    "jengibre": 44114,
    "tipografa": 12310,
    "predadores,": 42249,
    "bueno\".": 25385,
    "predijo": 18971,
    "trampa.": 6863,
    "adaptar": 13511,
    "desarrollo\".": 28106,
    "triunfa": 44115,
    "anormales": 32801,
    "riqueza,": 6936,
    "LS:": 22554,
    "interno,": 17719,
    "Nuevos": 26707,
    "productivos.": 25550,
    "informaciones": 25326,
    "demuestran": 8916,
    "dueos": 5753,
    "grabando": 10711,
    "paludismo,": 48759,
    "preguntando:": 18268,
    "noticia,": 7771,
    "sanitarias": 22068,
    "nosotros:": 19281,
    "dar": 324,
    "gradas": 31736,
    "reunimos.": 44116,
    "paciente,": 4252,
    "\"Deberas": 40379,
    "cocana": 13196,
    "emplear": 7811,
    "Aparte": 17988,
    "interesantes.": 3242,
    "miedo": 1029,
    "leyes.": 10490,
    "parejas,": 14158,
    "Reemplazamos": 44117,
    "auto-organizacin.": 44118,
    "requirieron": 34202,
    "jugada": 31738,
    "tubos,": 31739,
    "atropellado": 31740,
    "entretenimiento": 5646,
    "arrastre.": 36752,
    "carbohidratos,": 36753,
    "sincrona": 12591,
    "olor,": 11131,
    "arreglando": 36754,
    "Ford,": 17168,
    "refuerza": 20380,
    "ren.": 44349,
    "ocurra,": 13512,
    "explot": 19600,
    "lmbico,": 33746,
    "negocios.": 4627,
    "conocen?": 35283,
    "radiografas": 35421,
    "gobiernos?": 45898,
    "alivio.": 28107,
    "buscadores": 18491,
    "informtica,": 12592,
    "600.000": 48762,
    "Digamos": 7589,
    "dotada": 32098,
    "valiente.": 17192,
    "gota,": 49254,
    "interpretacin.": 25328,
    "Decan:": 22070,
    "veras": 11574,
    "arrastrndose": 28108,
    "criatura.": 19746,
    "desempleo.": 21170,
    "mentes?": 29917,
    "esquemtica": 44120,
    "Santiago": 48555,
    "Treo.": 44121,
    "mundiales.": 9668,
    "puro": 6641,
    "documentos.": 23052,
    "tuberas,": 34205,
    "huerta": 45547,
    "ldica": 24898,
    "redujeron": 15780,
    "acepten": 31742,
    "explorado,": 36757,
    "Park": 9387,
    "revelaron": 17169,
    "enorme.": 2978,
    "regulaciones": 10930,
    "acertadamente": 49160,
    "fundadas": 32488,
    "cantando,": 28193,
    "UU,": 28194,
    "preocupacin.": 22994,
    "adolescente,": 11132,
    "convertido": 1724,
    "Siempre": 1111,
    "perfecta,": 9832,
    "vista,": 4355,
    "combinado": 10512,
    "financiamiento.": 20381,
    "articulaciones,": 30226,
    "arriesgado": 20503,
    "detenerse.": 29921,
    "Tennessee,": 25329,
    "Presidente,": 41599,
    "sorprenden": 18270,
    "sencilla": 4122,
    "desastre": 4482,
    "apreciado": 21207,
    "bandas,": 47690,
    "oblig": 14159,
    "inventamos": 14530,
    "simios,": 28110,
    "virtuoso": 28111,
    "Juanito": 48558,
    "interferencia": 14925,
    "fbrica,": 14926,
    "Adoro": 47043,
    "sonara": 26709,
    "marido": 4280,
    "Bradley,": 40382,
    "salv.": 44124,
    "recompensa,": 12904,
    "desmoralizan": 34207,
    "importante...": 28112,
    "negarse": 40384,
    "haga": 1486,
    "sociedades": 1560,
    "entendieron": 10149,
    "psicosis": 31743,
    "cardacos.": 44125,
    "dibujos,": 18271,
    "2.000": 4048,
    "alta,": 6239,
    "Bretaa": 5188,
    "gato.": 10150,
    "flotas": 34208,
    "determinado,": 17170,
    "Jack,": 39757,
    "escolar": 4215,
    "relata": 40387,
    "dejarn": 16366,
    "limpian": 18272,
    "criaturas.": 13198,
    "conecte.": 44126,
    "Vitamina": 44127,
    "burbujas": 5864,
    "hambriento,": 28113,
    "Kip": 46119,
    "desencadenar": 28213,
    "redondo": 29922,
    "sombrero.": 22995,
    "intercambio": 3215,
    "permitirn": 11130,
    "darwiniana": 29923,
    "simplicidad,": 14160,
    "Bang.": 10325,
    "entrar.": 10513,
    "School,": 26710,
    "viable.": 12593,
    "registros.": 29924,
    "1,3": 15782,
    "regularmente": 13827,
    "polticos\".": 44132,
    "actitud,": 20383,
    "infarto,": 44074,
    "Brutus": 37266,
    "pertenecer": 14553,
    "electromagntica,": 34210,
    "perturbador": 44134,
    "ocho": 1128,
    "gobernabilidad.": 36760,
    "ferretera": 26711,
    "plazas": 15783,
    "fantsticamente": 26712,
    "queramos,": 34211,
    "asombrosamente": 21171,
    "Ideo": 44135,
    "solucin:": 25331,
    "1993.": 25332,
    "temblaba": 49484,
    "capaces": 749,
    "coraje,": 22072,
    "portan": 44468,
    "normal.": 2762,
    "amgdala": 22073,
    "canalizar": 14927,
    "establecidos": 22074,
    "Paulo,": 17722,
    "tnicas": 31746,
    "Fund,": 34213,
    "Oporto,": 44137,
    "Pueden": 415,
    "rastre": 44138,
    "mostrador,": 36762,
    "mentira": 12049,
    "diran,": 20750,
    "Nancy": 21172,
    "higiene": 13513,
    "plantillas": 44139,
    "embrionarias": 17171,
    "ruptura.": 49408,
    "alucinante.": 29925,
    "Nan": 47222,
    "Eligi": 36763,
    "Noviembre": 34214,
    "laberinto.": 36764,
    "restaurant,": 36950,
    "ejecuciones": 17172,
    "Caimn,": 37640,
    "delantero,": 34215,
    "relacin": 540,
    "destruyen,": 44140,
    "Talibn": 19330,
    "postulado": 31845,
    "prejuicios,": 24288,
    "recibida.": 40389,
    "notacin.": 44141,
    "poseer": 10931,
    "invent": 3090,
    "colaps": 18273,
    "disponibilidad": 12589,
    "plumas": 11575,
    "300,": 31747,
    "Hiroshima": 34216,
    "xtasis": 17704,
    "Mir": 8285,
    "madera.": 7590,
    "dramas": 49603,
    "museos,": 22076,
    "retroceder.": 36765,
    "piloto,": 17724,
    "obviamente": 1966,
    "atribuy": 44143,
    "Tailandia,": 18274,
    "nodos,": 22997,
    "Confen": 37289,
    "admitiendo": 45775,
    "Jerusaln": 14929,
    "IA": 9809,
    "audacia,": 31748,
    "Canciones": 44144,
    "sper": 4253,
    "micro": 7886,
    "explicarlo.": 29926,
    "matan": 7681,
    "brindaron": 44145,
    "invadiendo": 18275,
    "donar": 11657,
    "concibe": 44519,
    "comida\".": 44147,
    "mbitos": 16188,
    "B-rex": 40391,
    "mas.": 13514,
    "sptima": 20252,
    "cortos.": 22998,
    "Walk": 28242,
    "cruzada": 22999,
    "desnudo,": 31749,
    "simpata": 19602,
    "violar": 15325,
    "Perdemos": 23176,
    "detenerla.": 32890,
    "hlice.": 25334,
    "conciertos,": 23000,
    "bendicin.": 36767,
    "sobrevivi": 15784,
    "calidad?": 34218,
    "dilema": 7389,
    "moho": 7467,
    "certero": 34219,
    "joyera": 40392,
    "cumplo": 44149,
    "cueva,": 16189,
    "escolares": 9834,
    "I,": 28117,
    "entregu": 40393,
    "sociables.": 44122,
    "bajar": 2357,
    "sublineal,": 41497,
    "acertada.": 49206,
    "departamento": 3648,
    "desfase": 49808,
    "letal.": 15583,
    "actrices": 36768,
    "expuesto": 8408,
    "Tratar": 16190,
    "67": 21173,
    "maestra.": 16191,
    "tena,": 10326,
    "podr": 2462,
    "relacin.": 8536,
    "realidades": 7496,
    "Seb": 47682,
    "recibirn": 23001,
    "entenderlo": 12594,
    "estimar": 11341,
    "correos,": 26713,
    "introduciendo": 25336,
    "apasionado": 11576,
    "carbono,": 4316,
    "energtico.": 23002,
    "descendencia": 21220,
    "irracional,": 31751,
    "bveda": 34221,
    "anticipacin,": 34222,
    "refugiados.": 14930,
    "precipicio,": 23004,
    "improvisacin": 8790,
    "Nike,": 23005,
    "Virtual": 16232,
    "serios.": 17173,
    "Subimos": 24905,
    "Tesla": 10514,
    "racionalizar": 40396,
    "\"Somos": 12905,
    "afirma": 14161,
    "relativa": 8791,
    "ribera": 23006,
    "corporaciones.": 34224,
    "aproxima": 23007,
    "descendido": 36769,
    "adivinar,": 31872,
    "ocular": 18223,
    "factor": 2323,
    "comenzar?": 31752,
    "funcin": 1530,
    "niegan": 23008,
    "persiste": 23009,
    "Hombre\",": 36770,
    "aportando": 44150,
    "tratarnos": 36771,
    "tambin.": 814,
    "Nueve.": 47079,
    "pasiones.": 29928,
    "sobornos.": 44567,
    "Pone": 34225,
    "favela": 25337,
    "Herbie": 18974,
    "millardos": 28118,
    "supongo,": 11577,
    "minoras": 19603,
    "fenomenal": 18975,
    "atenuada": 44151,
    "contigo": 5708,
    "tornado": 26701,
    "aspiraciones": 10515,
    "astronoma": 12048,
    "misterio:": 36772,
    "lavabo": 36773,
    "lxico": 21174,
    "hice": 490,
    "compasivo": 16192,
    "Robicsek": 23011,
    "mamografa": 8185,
    "autopsia.": 31753,
    "distancias.": 25435,
    "estructuras.": 14162,
    "hunden": 36774,
    "moto.": 23012,
    "viertes": 40398,
    "referencia": 3256,
    "descenso": 10712,
    "salvamos": 29929,
    "yemenes": 36999,
    "humanidad": 1913,
    "Gershenfeld": 36775,
    "sobrepasamos": 44152,
    "divierten": 22078,
    "obligarnos": 40399,
    "sangre": 1839,
    "vino.": 11134,
    "Tumores,": 46303,
    "emergentes.": 14634,
    "compartirla": 20384,
    "vendrn": 16193,
    "pedira": 20385,
    "cartlago": 17725,
    "miraba.": 31896,
    "ptico.": 40400,
    "olvidando": 29603,
    "fotografa": 1532,
    "Beijing,": 21175,
    "apreciacin": 13828,
    "tomamos.": 36744,
    "tibia": 29930,
    "Lagos.": 28012,
    "probarlo?": 33748,
    "elimin": 26714,
    "fidelidad.": 34227,
    "Hospital": 10151,
    "email": 11578,
    "rojos": 7193,
    "vino": 968,
    "volvimos": 5933,
    "deplorable": 44154,
    "antiguas,": 19605,
    "decompicultura": 44155,
    "ancianos": 4049,
    "simulacin": 5436,
    "creacin.": 15786,
    "utilizadas": 22079,
    "preventiva": 34228,
    "aparejado": 47080,
    "cazados": 40402,
    "sonriente": 44156,
    "absortos": 44157,
    "marcianos": 44158,
    "Tomm": 44159,
    "higinico": 28121,
    "gritos": 16194,
    "encanta!": 44160,
    "universal:": 45900,
    "sabana,": 40403,
    "\"Upwake\"": 36780,
    "Clark": 18276,
    "entregarnos": 44161,
    "belleza.": 7299,
    "Carter": 24119,
    "clculo": 4150,
    "salvado": 7682,
    "despacio.": 22246,
    "creativa.": 8537,
    "apropiado.": 11342,
    "indicador.": 44635,
    "palabra,": 3840,
    "simplificar": 13515,
    "caiga": 19064,
    "B": 4776,
    "tarde.": 2629,
    "clnica": 3280,
    "limita.": 44162,
    "carnvoro": 42782,
    "aislar": 13516,
    "Minnesota,": 34229,
    "cruda.": 44163,
    "Colorado.": 40404,
    "punta,": 12907,
    "Propulsin": 34230,
    "pegarse": 36782,
    "tutoras.": 37019,
    "Gandhi": 13226,
    "gente\".": 22080,
    "comisionado": 36783,
    "culturas.": 10152,
    "x": 12070,
    "...": 2452,
    "atan": 26715,
    "reversin": 40405,
    "plata.": 25339,
    "HP": 31755,
    "tiempo": 129,
    "dcima": 9836,
    "enga": 37024,
    "antigedad,": 29931,
    "leerlo": 19607,
    "Tbet,": 44650,
    "preocupes,": 26716,
    "celular.": 7497,
    "encajan": 10732,
    "percat": 20387,
    "morales?": 44165,
    "Martine": 44166,
    "ambos,": 11343,
    "sucias": 26318,
    "juegos,": 6864,
    "decente": 16195,
    "Comiencen": 40409,
    "cermica,": 36785,
    "Sagan": 31756,
    "franco": 31757,
    "vieta": 44661,
    "muchacho.": 34231,
    "ego,": 21238,
    "ensear": 1708,
    "crecer.": 5292,
    "30%.": 35642,
    "grabaciones": 13829,
    "proteccionismo": 46087,
    "cuadrada,": 44089,
    "casos.": 6002,
    "duro,": 5544,
    "empiece": 9837,
    "separando": 28122,
    "habituales.": 40410,
    "votantes": 8662,
    "aadiendo": 15787,
    "pozos,": 40411,
    "automatizacin": 19678,
    "es:": 771,
    "sutilmente": 28060,
    "suelo,": 4068,
    "ala": 8538,
    "\"astroturfing\"": 44169,
    "enamorado": 17174,
    "lava.": 29932,
    "abundancia,": 20801,
    "Parte": 6304,
    "resuelto.": 10932,
    "sorprende.": 20388,
    "viables": 44171,
    "toma,": 18277,
    "sufriendo": 10516,
    "muevas.": 36786,
    "transmitan": 21176,
    "Brad": 11344,
    "fuertes": 3626,
    "sentimos.": 42784,
    "Netflix,": 36787,
    "cmara": 1004,
    "Nicholas": 18976,
    "patriotismo": 36789,
    "1950": 9838,
    "interfaz,": 25341,
    "distanciamiento": 44669,
    "acostumbrados.": 28123,
    "infelices,": 49170,
    "asociaba": 45158,
    "160": 6115,
    "oferta,": 40413,
    "evitaba": 45514,
    "qumicos": 2468,
    "instantneamente.": 31760,
    "ingentes": 17726,
    "Florida": 13200,
    "muebles,": 17175,
    "posibilidades,": 11135,
    "filtro.": 29933,
    "inaugural,": 44705,
    "indios": 7772,
    "Sudfrica.": 8539,
    "hago,": 5647,
    "quem": 29250,
    "comprendo": 40414,
    "solar.": 3216,
    "noviembre,": 23117,
    "frecuentemente,": 18977,
    "niez.": 15788,
    "Firefly": 44177,
    "marchado": 40415,
    "ignorantes": 30835,
    "coincidencia,": 28125,
    "recta.": 11579,
    "ocurrira": 16688,
    "ahora.\"": 48031,
    "acercaban": 35011,
    "modesto.": 44178,
    "trmino.": 21177,
    "referirme": 23015,
    "mostaza": 12571,
    "virilidad": 44179,
    "describen": 8917,
    "bolsillos,": 25343,
    "volcanes,": 40416,
    "sinttica,": 18278,
    "adaptadas": 22082,
    "fotocopias,": 44180,
    "antroplogos": 14163,
    "83%": 25344,
    "sern,": 26718,
    "mdula,": 31762,
    "financiar": 5145,
    "piernas,": 7390,
    "protegernos": 8745,
    "toneladas": 2483,
    "cuernos": 20389,
    "1953.": 39190,
    "internet.": 5485,
    "tambor.": 25345,
    "Fundamentalmente": 31948,
    "veran.": 44181,
    "mejorarn": 21248,
    "mantendra": 31949,
    "aisladas": 23016,
    "preocupamos": 11808,
    "envo.": 48511,
    "especficos": 6180,
    "juicio.": 14932,
    "ubicadas": 18279,
    "momentum": 44182,
    "acciones,": 10153,
    "TEDGlobal": 21178,
    "acabas": 14431,
    "furamos": 6865,
    "rasgos": 5536,
    "H1N1": 48652,
    "constitucionales": 44184,
    "madres.": 10154,
    "viviendo.": 36791,
    "falsos.": 28529,
    "acidificacin": 20390,
    "escalofriante.": 35879,
    "noche?\"": 44187,
    "lleg": 1001,
    "retina.": 23017,
    "pueda,": 29934,
    "puntual": 42213,
    "obstculos.": 17176,
    "lingstica": 36792,
    "Fisher,": 44188,
    "Si!": 29935,
    "Ciudadanos": 36793,
    "Drake": 22083,
    "restaurantes": 5537,
    "moverse,": 16196,
    "Nacionales": 40419,
    "voluntaria,": 23018,
    "susurros": 36794,
    "Ningn": 7194,
    "entretenido.": 24122,
    "nichos": 19609,
    "histricos.": 44192,
    "destrezas": 9989,
    "esforzarnos": 44773,
    "escapar,": 25476,
    "HIV": 16976,
    "cortejo": 25347,
    "quitas": 19610,
    "cibernautas": 40421,
    "bucardo": 44785,
    "Oregn,": 31764,
    "masacre": 13517,
    "barrio,": 7032,
    "63": 22116,
    "demolicin": 26720,
    "amabilidad,": 36797,
    "inyectores": 49039,
    "movido": 9388,
    "trminos": 715,
    "(Tono": 44193,
    "afecta": 2490,
    "aves": 2636,
    "humo.": 11554,
    "cuestin": 806,
    "recursos": 821,
    "rock": 9908,
    "entienda,": 48731,
    "Pieter": 44798,
    "garantizada,": 48666,
    "entreg": 12050,
    "retratos": 8409,
    "recursos,": 5313,
    "ira": 3623,
    "hacemos,": 2845,
    "sida.": 41139,
    "marinas": 13518,
    "subyacente": 9054,
    "guerrero,": 34239,
    "gritaban": 34240,
    "dependiera": 40423,
    "caso.": 3068,
    "LD:": 26559,
    "sugerirles": 34241,
    "negros.": 8663,
    "inverso,": 40367,
    "web,": 3217,
    "armamento": 26722,
    "Street,": 9990,
    "porcina.": 36798,
    "superposicin": 19750,
    "Lamentablemente": 36799,
    "Titus,": 45262,
    "aferrarnos": 40424,
    "Eleanor": 18855,
    "glucosa,": 26723,
    "promet": 11580,
    "malestar.": 36800,
    "Hey,": 13519,
    "terminaron,": 49019,
    "verbal": 13201,
    "Tahrir": 21180,
    "dormir": 3478,
    "flecha,": 34243,
    "Hablar": 10327,
    "pequeita,": 36801,
    "necesita,": 28127,
    "teman": 20391,
    "gra": 28128,
    "preguntaban,": 44197,
    "cortadas.": 36802,
    "impulsar": 5233,
    "decisin": 1541,
    "ficticios": 44198,
    "queran,": 40425,
    "naves": 10713,
    "Amazon": 11136,
    "compleja,": 9669,
    "forrajera": 34244,
    "escasas.": 44834,
    "deprisa": 36803,
    "10%": 4660,
    "salada,": 18280,
    "dediqu": 16197,
    "desatado": 40426,
    "computadora...": 44199,
    "consumo,": 10009,
    "imprenta.": 20392,
    "geisers": 47661,
    "musculares,": 25348,
    "conservacionistas,": 31765,
    "multitud,": 18281,
    "normal": 1803,
    "pilotos.": 28129,
    "extraa": 2875,
    "poste,": 44201,
    "econmicamente.": 25349,
    "rosquilla": 44849,
    "miembro": 2206,
    "vecindario.": 18282,
    "pase,": 15326,
    "intereses,": 17227,
    "giles,": 44202,
    "emotivo": 26724,
    "precisamente,": 19612,
    "interconectadas": 44203,
    "consumiendo,": 44204,
    "ac.": 6866,
    "qu,": 2976,
    "votos,": 26725,
    "haban": 500,
    "Vietnam.": 14156,
    "creacionismo": 28131,
    "acciones.": 8286,
    "Contabilidad": 44859,
    "Supe": 22084,
    "internacional": 2720,
    "vctimas.": 11345,
    "superponen": 47092,
    "gua.": 31766,
    "dieta.": 16198,
    "yihad": 7409,
    "mordisco.": 44206,
    "diciembre,": 15789,
    "hogareo": 36804,
    "serlo.": 8918,
    "desproporcionado": 36805,
    "fronteras": 4178,
    "Walmart.": 25120,
    "clip.": 31767,
    "neuronales,": 34246,
    "interrumpir": 17728,
    "facilmente": 42787,
    "Estaramos": 31768,
    "aseo": 37145,
    "arquitecturas": 28133,
    "sorprendida,": 36806,
    "supera": 15977,
    "suficientemente": 1271,
    "sugera": 25350,
    "paquistan": 44207,
    "replicarse": 28134,
    "vitamina": 8570,
    "ambiciosos.": 30490,
    "cuadro": 3582,
    "debera.": 24124,
    "extranjero": 7887,
    "roles": 11822,
    "diferencien": 49763,
    "hostiles,": 31769,
    "explotacin": 9218,
    "Afortunadamente": 12595,
    "representacin.": 23019,
    "Veo": 4296,
    "inflexin": 10933,
    "solteras": 44208,
    "prisa": 25351,
    "Commons": 31770,
    "pila.": 39151,
    "consciente,": 11581,
    "comit": 11582,
    "tomarlo": 19614,
    "poblacional,": 35876,
    "encontraron": 2530,
    "cristianos": 10155,
    "planteamos": 21465,
    "sentirse": 2801,
    "Diego": 17177,
    "rastros": 17178,
    "total,": 6789,
    "decidi": 2267,
    "Haremos": 16690,
    "podar": 36807,
    "\"Dan,": 36808,
    "creca": 17179,
    "encuentro": 2189,
    "capturas": 44210,
    "tienda,": 9670,
    "imperceptibles.": 44211,
    "baratas,": 28135,
    "consolar": 36750,
    "Jordans": 44212,
    "demografa.": 21181,
    "Miller,": 31771,
    "incondicional": 29937,
    "imaginado.": 10156,
    "\"Muerte": 46137,
    "inteligente;": 44213,
    "780": 44214,
    "zapatillas": 6169,
    "incomodidad,": 36809,
    "\"Ah": 16200,
    "acero": 3686,
    "beca,": 44215,
    "incorporan": 28290,
    "freno,": 36810,
    "Hill.": 40429,
    "compasivo.": 24559,
    "cual.": 36811,
    "Turn": 44216,
    "variantes.": 36812,
    "estaba,": 6488,
    "refinera,": 44217,
    "progreso.": 7195,
    "Tenias": 44218,
    "literalmente.": 15790,
    "iniciando": 16201,
    "One,": 47095,
    "hardware": 6867,
    "asunto:": 44219,
    "estrell": 28136,
    "pudieran": 1806,
    "alcalde.": 26726,
    "ruido!": 40430,
    "sopa.": 28345,
    "contaran": 44090,
    "candidatos": 7509,
    "paraba": 20393,
    "doblado,": 44919,
    "vuelta,": 4738,
    "odiaba.": 28348,
    "Marge": 44221,
    "voy\".": 46139,
    "ferrocarril,": 40431,
    "Dubln,": 27666,
    "decibeles": 34248,
    "sobreviven,": 45328,
    "taza.": 40433,
    "novia": 7300,
    "mano?": 13202,
    "todos\".": 21182,
    "letrero": 15327,
    "socialmente": 6489,
    "trofeo": 33754,
    "fea,": 36813,
    "derecho?": 34250,
    "Claramente": 10328,
    "realizacin.": 38517,
    "quitarle": 16543,
    "Excepto,": 28137,
    "microbiologa": 40435,
    "respiren": 44223,
    "compartida.": 18980,
    "columna.": 25353,
    "milagros.": 25354,
    "mujeres,": 1484,
    "semejantes": 20394,
    "esconde": 14895,
    "jornada": 18283,
    "encripcin": 44035,
    "estuviesen": 19175,
    "plegada": 31772,
    "norte,": 6790,
    "conocimiento,": 4002,
    "idiomas.": 7196,
    "gozando": 40436,
    "vector": 21183,
    "merecen.": 25355,
    "compartan": 7888,
    "perpetrar": 37198,
    "implicaciones": 5189,
    "Occidente?": 36814,
    "comparan": 16691,
    "tenso": 28139,
    "lingsticas.": 36816,
    "Como": 271,
    "Lista": 44225,
    "volar,": 10740,
    "abstracto,": 16692,
    "opera": 6950,
    "favoritas,": 18981,
    "propondr": 44955,
    "incmodos": 19615,
    "escala,": 3310,
    "comn?": 14165,
    "Indus,": 34251,
    "patentes": 6490,
    "alzar": 28141,
    "extendi": 11809,
    "\"Sabemos": 44960,
    "contrario": 3101,
    "limpiar,": 30547,
    "liderando": 19616,
    "nucleares,": 18982,
    "Zaire,": 34252,
    "colorante": 44226,
    "disea": 13203,
    "indudablemente": 28142,
    "Illinois": 25356,
    "despertar": 5075,
    "aborda": 20396,
    "Olimpo": 36817,
    "envejecen": 40438,
    "tira": 6059,
    "visitar.": 35429,
    "clnicas": 5486,
    "infrarrojos": 28143,
    "pusimos": 2099,
    "Aprender": 17730,
    "Butn,": 33498,
    "perder,": 18983,
    "delito,": 40440,
    "Progresamos": 45443,
    "ballenas.": 18594,
    "cuadriltero": 44982,
    "cocodrilo": 17180,
    "sorprendi.": 20012,
    "severa,": 31774,
    "ladrillos.": 40441,
    "discute": 40442,
    "Ezra": 40369,
    "espontneamente,": 25357,
    "injusta": 36818,
    "luego": 132,
    "camina.": 40443,
    "negativas.": 18386,
    "Potter": 23023,
    "aulas,": 17732,
    "aluminio,": 29939,
    "asustar": 32054,
    "bienvenido": 29940,
    "asombrosa": 7035,
    "hackeando": 36819,
    "bajada": 40445,
    "conduje": 25358,
    "Vamos": 850,
    "resultado.": 5648,
    "11-S": 10517,
    "valiosa": 10157,
    "conservar.": 40446,
    "Incluimos": 44227,
    "sinpticas": 40447,
    "Detroit,": 15328,
    "tenamos": 765,
    "afroamericana": 40448,
    "Funcionan": 23024,
    "rurales.": 9839,
    "occidental": 4212,
    "Wofford": 36820,
    "Suena": 5487,
    "conecta": 3993,
    "gas,": 9965,
    "biomimtica,": 48035,
    "clips": 13832,
    "cortarlo": 44230,
    "estril.": 29942,
    "reproduccin": 7997,
    "honestamente": 17181,
    "columnas.": 29943,
    "ingls,": 4018,
    "Platn,": 28144,
    "computarizada": 29027,
    "negro.": 4254,
    "santidad": 23025,
    "violentos.": 29945,
    "estudiantes,": 3953,
    "intenciones.": 17733,
    "jirafa,": 44092,
    "usual": 18609,
    "Importa": 15791,
    "estratgico\".": 44232,
    "Requieren": 28145,
    "corriente": 2562,
    "racista.": 44233,
    "capacitacin.": 25360,
    "convertirlo": 6838,
    "monumentales": 40451,
    "medusas.": 25362,
    "inventar": 4483,
    "nias?": 37243,
    "extraterrestre.": 18285,
    "Indonesia": 12970,
    "finalmente,": 1434,
    "familias": 1302,
    "mantenerlo.": 45031,
    "telefona": 9671,
    "Pat": 14537,
    "-porque": 44234,
    "atletas": 7773,
    "cantarle": 48036,
    "instantneos": 40507,
    "dese": 43234,
    "Estuvo": 10158,
    "nos": 44,
    "justo?": 44235,
    "Regla": 14538,
    "esforzamos": 36822,
    "prpura": 17734,
    "edificio,": 4599,
    "carbono": 1578,
    "inuit": 36823,
    "plaga.": 31775,
    "ellas?": 23026,
    "subestimar": 15955,
    "fertilizantes.": 31776,
    "aislado,": 31777,
    "comunicacin": 1135,
    "Siguiendo": 16202,
    "absorbe": 8664,
    "talibn": 31778,
    "obtuvimos": 7391,
    "determinarn": 29029,
    "global,": 2508,
    "edificio?": 34254,
    "tiempos.": 6791,
    "1,4": 17183,
    "Necesitaba": 14934,
    "esttico,": 28147,
    "medicina,": 5052,
    "abuela?": 37298,
    "fiable.": 28386,
    "tenemos:": 45495,
    "bar,": 21298,
    "provocadas": 38518,
    "cuestionamientos": 40453,
    "intiles.": 19337,
    "\"Entonces,": 18076,
    "bandada": 40987,
    "colisiones.": 48916,
    "recubierto": 34255,
    "ocasional": 32897,
    "van.": 11761,
    "proyectamos": 19618,
    "trayecto.": 28149,
    "corporaciones": 7685,
    "Servicio": 13251,
    "configuracin": 6642,
    "taln": 16693,
    "MI": 40454,
    "nadando.": 33169,
    "subi": 5754,
    "negativo.": 9991,
    "ao,": 724,
    "obesidad.": 10519,
    "mueren.": 10159,
    "confrontar": 16694,
    "extiende": 5488,
    "billete.": 25546,
    "Hroes": 40456,
    "aceptable.": 23178,
    "descalzos": 24127,
    "cancin:": 40457,
    "ventilador,": 44238,
    "descendientes": 14166,
    "decamos,": 31779,
    "sirena,": 44239,
    "oponen": 20013,
    "evolucionaron": 12312,
    "garantizo": 22807,
    "libremente.": 19393,
    "bancaria": 22523,
    "analizara": 47785,
    "superficie?": 36824,
    "manitica": 44240,
    "acadmicos": 7982,
    "salimos,": 47102,
    "S)": 28150,
    "toqu": 21765,
    "incendio": 13520,
    "preguntes,": 40458,
    "instancia": 9672,
    "pobreza": 1924,
    "enfrente.": 36825,
    "Norteamrica.": 13521,
    "John.": 22991,
    "milla?": 44241,
    "tocamos.": 28397,
    "muri.": 8792,
    "eso!": 18968,
    "incmoda.": 22087,
    "diseadora": 12051,
    "bamb.": 14167,
    "3": 439,
    "revueltas": 18155,
    "vestbulo": 19620,
    "misma.": 2176,
    "novedad,": 21299,
    "indicador": 7983,
    "planetaria.": 36826,
    "asust": 19748,
    "Viajemos": 44243,
    "interpretacin,": 39153,
    "Linux": 15793,
    "mutilada": 31780,
    "legalmente": 12908,
    "interfaces": 7591,
    "viva,": 9055,
    "Espera": 31781,
    "querido.": 21295,
    "terrenos": 9992,
    "separadas": 8919,
    "viene.": 9673,
    "Amy?": 47346,
    "incorrecta": 15766,
    "hacerse.": 12597,
    "locos": 6240,
    "lderes,": 9841,
    "licencia,": 34256,
    "registradas": 25363,
    "buscar": 777,
    "Abrimos": 26728,
    "Turing": 13522,
    "aislante": 37299,
    "Chris.": 7117,
    "fenmenos,": 36827,
    "Banderas": 45125,
    "sufri": 8665,
    "\"ttere": 40459,
    "Escucha": 44248,
    "recibiramos": 40428,
    "empresariales": 17250,
    "capacidad": 503,
    "sonando.": 45368,
    "Corresponde": 44249,
    "silla,": 10520,
    "transportistas": 44250,
    "gamma": 23028,
    "estabiliza": 25557,
    "densamente": 18287,
    "Feynman.": 19621,
    "recompensa": 3954,
    "excepciones.": 19753,
    "vmonos": 44251,
    "Coronel": 36828,
    "asusten.": 44252,
    "entrenadores": 14168,
    "csmico": 20397,
    "DG:": 14102,
    "residuo": 40461,
    "U.E.,": 36829,
    "limitarse": 28409,
    "operado": 35898,
    "pensaron:": 22088,
    "conciencia,": 6365,
    "jeringas": 16277,
    "organizadores,": 36830,
    "buscaba.": 29535,
    "720": 45149,
    "prmica,": 44094,
    "femeninos,": 44255,
    "reino.": 40462,
    "quad": 13258,
    "incluidos.": 44256,
    "\"Haga": 49302,
    "recuperacin,": 9993,
    "partida.": 17184,
    "obtuvo": 7498,
    "levantan.": 44257,
    "tiburn": 4819,
    "suyo.": 11811,
    "hacerlo": 369,
    "dique": 36831,
    "letrina.": 38228,
    "hecho": 137,
    "supieran.": 44259,
    "paracaidas.": 32119,
    "hockey": 28153,
    "Libro": 40412,
    "elemental": 15330,
    "junta": 5363,
    "queremos,": 9181,
    "Marca": 45172,
    "Nepal": 16203,
    "Chambal": 34257,
    "mar.": 2618,
    "evaluacin": 5596,
    "llevarse": 6792,
    "Sale": 22089,
    "aguda": 25324,
    "iris": 21285,
    "fsica": 1087,
    "sido.": 12909,
    "esperen,": 12052,
    "electrnicos,": 14539,
    "Norte": 2616,
    "dinosaurios": 3864,
    "casualidades": 36835,
    "importa.": 2846,
    "arrestada": 40463,
    "exigimos": 36836,
    "cocinar.": 14169,
    "volvi.": 44095,
    "pregunt": 1221,
    "quarks,": 28156,
    "final:": 21186,
    "alejarse": 10934,
    "grasas,": 29951,
    "apostar": 14935,
    "interpersonal": 34258,
    "admira": 44263,
    "jefa": 22090,
    "analizaron": 19622,
    "\"Donde": 44096,
    "repiten": 16695,
    "analoga:": 43852,
    "ingredientes": 4958,
    "probaron": 20398,
    "esperar": 1278,
    "bellamente": 18288,
    "confusin,": 28157,
    "almohada": 29952,
    "instantneamente": 11812,
    "trampas.": 26018,
    "olas": 5314,
    "escucharon": 10521,
    "causa.": 7392,
    "esteroides,": 35881,
    "criminaliza": 36838,
    "extraterrestres": 13204,
    "mariposa": 20399,
    "horrorizada": 38501,
    "Artes": 16205,
    "calificacin": 7905,
    "Michigan,": 20400,
    "regresa": 6181,
    "heridas": 11346,
    "desencadena": 18985,
    "Watson": 8666,
    "rastros,": 28160,
    "concuerda": 22091,
    "Wave": 28161,
    "derramado": 44267,
    "Bosnia": 14170,
    "descuidado": 40465,
    "columnas": 8667,
    "cercanas": 6060,
    "pistn": 37355,
    "Sel,": 40466,
    "Britney": 32505,
    "clnicas,": 17185,
    "gobiernos.": 13524,
    "conscientemente,": 28162,
    "hormonal": 14540,
    "diario,": 11583,
    "impactaron": 46993,
    "peligrosos": 9529,
    "globalmente,": 33848,
    "pap.": 16121,
    "persuasiva,": 40467,
    "Tomamos": 4179,
    "propietarios": 12313,
    "Freeman,": 44268,
    "patrocinador": 34261,
    "obligaron": 31782,
    "geniales,": 24648,
    "aeroespacial,": 36839,
    "sorprendieron": 26729,
    "paternidad": 21187,
    "tapones": 23030,
    "provena": 20402,
    "cambiarla.": 25366,
    "proposicin": 15981,
    "modernidad,": 32148,
    "l;": 32149,
    "exponencial,": 23031,
    "adquiri": 24128,
    "viejos,": 11137,
    "puso": 1472,
    "pizza?": 32150,
    "gratificacin.": 32902,
    "da.": 581,
    "novela,": 17736,
    "cunta": 4213,
    "spera": 44270,
    "cambias": 14541,
    "TR:": 13834,
    "hecho:": 19773,
    "pesticidas.": 26730,
    "rios": 40469,
    "escenas": 7118,
    "hgado.": 11813,
    "trabalenguas": 47105,
    "graves,": 20143,
    "circunvolucin": 12314,
    "equipamos": 36840,
    "recorrimos": 28164,
    "honores,": 47106,
    "ojos?": 20403,
    "Organizar": 36841,
    "cristales": 10091,
    "clido,": 34262,
    "matemticas,": 4697,
    "dedo,": 4281,
    "flotando": 5934,
    "lleven": 8071,
    "bandas": 6366,
    "interpret": 44271,
    "llegaremos": 9390,
    "resolvieron": 21326,
    "Mira": 6367,
    "tropical.": 18289,
    "Tulu": 28444,
    "carteles,": 44272,
    "2000.": 8182,
    "con": 21,
    "33": 5538,
    "sabia": 9994,
    "ignorada.": 40470,
    "surf": 36842,
    "deficiente": 28165,
    "hablando,": 5278,
    "nacionalismo": 25367,
    "utpicos": 45274,
    "bromeando,": 46725,
    "Mquinas": 40471,
    "termin": 1538,
    "seleccin": 3218,
    "porttiles.": 31784,
    "D,": 12598,
    "unidimensional": 34265,
    "acechan": 44273,
    "\"las": 34266,
    "patio.": 22092,
    "partida,": 22093,
    "extrema": 5866,
    "polos,": 40473,
    "4500": 25368,
    "discreta.": 36843,
    "pais": 34267,
    "buques": 21189,
    "olmpica": 25369,
    "levant,": 22094,
    "TED:": 28166,
    "alrededores.": 22095,
    "smartphones": 44275,
    "derrames,": 44276,
    "mostrrselo.": 48138,
    "doodle": 37388,
    "pesimistas": 21190,
    "crisis\".": 37920,
    "Llamo": 23032,
    "consume": 7136,
    "inmune.": 18987,
    "conocerlos": 32175,
    "yoga.": 36844,
    "rhinovirus": 23209,
    "fracturamiento": 25592,
    "precisa": 6497,
    "sarampin,": 23210,
    "ciclista,": 46023,
    "atacante": 19779,
    "Productos": 34268,
    "sanitarios.": 36846,
    "Cultivo": 48881,
    "nuevo\".": 19781,
    "liberales,": 23033,
    "alfombras": 22096,
    "fascinado": 8793,
    "disparaba": 44281,
    "bandeja": 26732,
    "Namibia": 15312,
    "descubriendo.": 44282,
    "combina": 11138,
    "continuamente.": 15331,
    "candidatas.": 35202,
    "espiritual\".": 40476,
    "estril,": 44284,
    "valoraba": 40477,
    "jugado": 12053,
    "disparan": 10714,
    "acrnimo.": 46149,
    "cien": 2313,
    "imagina.": 44286,
    "sultn": 44287,
    "capacitacin,": 34270,
    "transparentes": 16206,
    "venda.": 34271,
    "cartel,": 24129,
    "inevitablemente,": 17802,
    "Tamiflu,": 31786,
    "revivir": 15794,
    "cola,": 12315,
    "traerlo": 17737,
    "circo": 19625,
    "boom,": 34272,
    "ladran": 44288,
    "comunidad": 506,
    "asombroso!": 44289,
    "cortaran": 44290,
    "bondad": 9842,
    "luna.": 7686,
    "velero": 37413,
    "atender.": 26733,
    "clavando": 47685,
    "votan": 30839,
    "abstractas,": 28168,
    "normalmente,": 14657,
    "innovadoras,": 23217,
    "avanzado": 5105,
    "transformarla": 25841,
    "antenas": 8816,
    "Bien!": 28169,
    "pasas": 8540,
    "dejarlos": 7605,
    "digital.": 4069,
    "creca,": 21688,
    "juveniles": 26734,
    "cambiarnos": 44291,
    "crnica": 29953,
    "virus?": 29954,
    "gay.": 8668,
    "antibitico": 14936,
    "autnticos": 23035,
    "barrios": 3780,
    "maya.": 42794,
    "graduados,": 31787,
    "sucia": 16293,
    "pasada": 4070,
    "acompaadas": 40480,
    "absolutos.": 29955,
    "ir\".": 24130,
    "preparacin": 7119,
    "alguno,": 26705,
    "brinda": 8072,
    "turno.": 16696,
    "triviales": 25371,
    "losas": 40482,
    "resmenes": 22097,
    "oeste": 4739,
    "corpulento": 49055,
    "crdito,": 9995,
    "inviertes": 36847,
    "mmm,": 32207,
    "Tommy": 34273,
    "psiquitrico": 25610,
    "duradera.": 28170,
    "ngulo,": 24131,
    "Sencillamente": 10715,
    "actividad,": 10080,
    "tpico.": 16697,
    "tirador": 23037,
    "microbianas": 24132,
    "saba.": 8669,
    "relatos": 14542,
    "facultad": 7393,
    "jurados": 23038,
    "enlaces": 8670,
    "respuesta,": 4071,
    "pubertad.": 23179,
    "vertederos": 44294,
    "ciencia.": 2420,
    "Invent": 22099,
    "enseada.": 46151,
    "desarrollados.": 22100,
    "bibliotecarios": 15333,
    "pregntenle": 40487,
    "notaran": 37434,
    "Zach": 44296,
    "inhibe": 19626,
    "duermen.": 36850,
    "adquiere": 13205,
    "desafos": 2595,
    "secretos": 5315,
    "premisas": 40488,
    "decoracin,": 31136,
    "reciclable.": 29956,
    "abril": 12316,
    "intrnsicamente": 31788,
    "FM": 36851,
    "corporales": 18733,
    "arrestar": 34276,
    "mviles.": 7301,
    "gritando.": 29957,
    "dedica": 8411,
    "elegante,": 17187,
    "falange": 44298,
    "lquida": 17093,
    "1995,": 10716,
    "indefinidamente": 34277,
    "admiracin": 22101,
    "Teszler": 13525,
    "menores": 5316,
    "convirtindolo": 25373,
    "pizarrn.": 40375,
    "solicitando": 44300,
    "tritio": 44301,
    "calamidad": 36852,
    "imitacin": 9996,
    "Pentgono.": 26735,
    "\"Mientras": 29959,
    "nocivo.": 49891,
    "deprimidas.": 45794,
    "mucho.": 1133,
    "contraccin": 24133,
    "cmaras?": 34278,
    "titulada": 22102,
    "405": 44303,
    "notable,": 16208,
    "beneficia": 14870,
    "\"Durante": 36104,
    "Arnold": 34279,
    "llevaran": 14543,
    "par,": 24134,
    "crepsculo": 37455,
    "tentador": 19627,
    "Hawaii": 17270,
    "noventas.": 44304,
    "basura": 3040,
    "contacto": 1494,
    "maestra,": 21191,
    "oyentes": 27192,
    "volaba": 16209,
    "Universidad.": 29961,
    "evocando": 44306,
    "automtica": 17188,
    "salud": 447,
    "trabajo?": 9056,
    "icnicas": 29962,
    "Cuerno": 28171,
    "liberado.": 37794,
    "hebras": 10717,
    "alertas": 22103,
    "sentaron": 12054,
    "Hyde": 32246,
    "costumbre": 11348,
    "oscuras,": 17738,
    "piscina": 14172,
    "lea": 5437,
    "normal\".": 26736,
    "botellas.": 40489,
    "nativas": 26737,
    "modificadas": 46271,
    "para": 20,
    "entraas": 32229,
    "destrozadas,": 44308,
    "amante": 12599,
    "Phoenix,": 40490,
    "ayudan,": 29963,
    "disputas": 13835,
    "amigo,": 4661,
    "enfermo,": 13206,
    "fluyendo": 34280,
    "escogido": 40491,
    "trepando": 31789,
    "encargada": 25375,
    "gusto,": 23039,
    "sumarse": 15795,
    "presentaciones,": 24135,
    "maneja": 8541,
    "sanas": 14348,
    "golf.": 10522,
    "existencia": 2358,
    "opresin.": 29964,
    "convertir": 2087,
    "click,": 48044,
    "sean.": 25376,
    "quedarme": 10160,
    "azul": 1495,
    "tailandeses": 36855,
    "Vegas,": 23734,
    "medioambiental": 12600,
    "decirme:": 26738,
    "divisiones": 19796,
    "menstrual,": 40492,
    "pedalear": 44309,
    "juntarse": 29965,
    "Europa.": 3514,
    "picada": 22104,
    "refrigeradores": 18618,
    "noticias.": 2876,
    "delgadas": 21351,
    "edicin": 6793,
    "Pacfico": 7302,
    "emocion": 19628,
    "psiquitrico,": 44312,
    "desercin": 18292,
    "crias": 39643,
    "particulares.": 14220,
    "proteasa": 44313,
    "Taiwn": 31138,
    "maestros": 2607,
    "expresin,": 12055,
    "extienda": 28172,
    "cotidianos.": 31790,
    "verdad?\"": 21193,
    "elecciones.": 8794,
    "asimtrica.": 33176,
    "manipulamos": 23040,
    "pronto.": 5200,
    "verticalmente.": 44315,
    "1908,": 40496,
    "alianza,": 34281,
    "meda": 17189,
    "sistmicas": 40497,
    "significativos.": 18293,
    "principios:": 36856,
    "olla": 28173,
    "Slick": 31272,
    "temporales,": 31791,
    "pavimento.": 40498,
    "Cun": 10363,
    "Perdn?": 34282,
    "ecolgicos,": 49863,
    "carbohidratos": 24137,
    "idioma,": 10718,
    "exitoso": 5539,
    "recorridos": 26740,
    "aburridas": 25377,
    "Problemas": 31733,
    "revelacin.": 14544,
    "Osorio:": 49920,
    "sopa": 7395,
    "dolor?": 44316,
    "reconocer.": 21359,
    "semilla": 9221,
    "infrarrojos,": 34284,
    "ocurrir": 2421,
    "estableci": 9997,
    "salir?": 44317,
    "etanol": 16212,
    "musicalmente": 36857,
    "valientemente": 44318,
    "joven.": 4255,
    "\"Siento": 16213,
    "pasajeros": 8920,
    "Maersk": 40502,
    "personalidades.": 27672,
    "derecho": 1095,
    "gremios": 46156,
    "llegara": 5760,
    "construccin.": 4446,
    "fue": 61,
    "morado": 25378,
    "diamante": 34286,
    "\"Ok,": 20405,
    "agregara": 33590,
    "analizar": 2386,
    "Van": 2327,
    "ganando": 6561,
    "Fsicamente": 44320,
    "alarmante": 21194,
    "dobl": 25379,
    "duchas": 31792,
    "amanecer.": 40504,
    "llamaron.": 40505,
    "creemos,": 12056,
    "merced": 48813,
    "actuales,": 12317,
    "quemamos": 40658,
    "subterrneos": 23041,
    "lance": 25380,
    "\"Tienes": 7889,
    "fe,": 13193,
    "distribuido": 15404,
    "considerarla": 34287,
    "2.500": 16698,
    "fracasado": 13836,
    "bilogos": 4356,
    "necesario.": 7303,
    "ngulos,": 23042,
    "regla.": 14173,
    "Chevy": 36858,
    "CD,": 34288,
    "Ayud": 23043,
    "oferta": 5798,
    "preguntar": 3311,
    "significativamente.": 28174,
    "informacin;": 25381,
    "Deseaba": 45523,
    "dijeron": 1089,
    "andamio": 45525,
    "atacantes": 30758,
    "Jones.": 20406,
    "revolucin.": 7499,
    "Dylan.": 34289,
    "unificacin": 31795,
    "escptico.": 48040,
    "Hong": 6306,
    "hablando": 507,
    "refrigeradores,": 34290,
    "KF:": 45531,
    "dganle": 47534,
    "dbil": 5317,
    "cosmos,": 31139,
    "ligera": 10523,
    "lavado,": 44168,
    "mapas": 2737,
    "violadas": 19630,
    "pasos": 2517,
    "adivinar": 6951,
    "opiniones": 5234,
    "inocentes": 12910,
    "dejenme": 45536,
    "polticas,": 6696,
    "senos.": 43767,
    "Kuznets": 29968,
    "20,000": 25382,
    "sorprendi,": 20407,
    "cubculo.": 40509,
    "guerrilla,": 31796,
    "carretera": 5409,
    "pintores": 31038,
    "senta": 1441,
    "republicanos.": 29651,
    "muy": 31,
    "grande,": 1603,
    "ataque": 1942,
    "bloquear,": 40510,
    "70.": 9998,
    "inventar.": 41617,
    "America": 16700,
    "oruga": 31798,
    "milenio": 14054,
    "Diego,": 19631,
    "In": 29918,
    "Comit": 22589,
    "montaas": 2821,
    "prueba.": 5649,
    "profesor.": 12911,
    "recibi": 3200,
    "bien;": 19065,
    "coincidir": 14937,
    "corrido": 20409,
    "burdo": 31799,
    "pltano": 44324,
    "pulido": 44113,
    "simplificada": 44325,
    "buceadores": 29970,
    "irlandesa": 36861,
    "correr?": 36862,
    "disfruta": 19811,
    "abrumada": 44327,
    "ingenioso": 22105,
    "dinero?": 9391,
    "ceremonias": 25384,
    "evidente": 5364,
    "inserciones": 44328,
    "espejo,": 8542,
    "resolvera": 36863,
    "Pew": 40511,
    "hara?": 28539,
    "Hazlo": 28175,
    "pensemos": 4740,
    "pintado.": 44329,
    "paliza.": 40512,
    "\"Las": 4791,
    "normas.": 15435,
    "Tufts": 48363,
    "obligatorio,": 42218,
    "perchas.": 46290,
    "Aicha": 40513,
    "pie": 1323,
    "Infinity": 27893,
    "\"Oh": 10524,
    "inclinarse": 28177,
    "especfico": 4357,
    "venamos": 37579,
    "arrest": 39939,
    "exitosas": 11814,
    "oa": 21196,
    "dividen,": 37927,
    "diccionarios": 13207,
    "cesto": 44331,
    "da,": 429,
    "Busco": 29971,
    "Hiroshima,": 44333,
    "avanza.": 29972,
    "darlos": 40514,
    "armadura,": 43135,
    "complacientes.": 39972,
    "Mrame.": 44334,
    "us": 2505,
    "distribuir": 10719,
    "multiplicar": 12602,
    "civil": 3239,
    "cesta": 18990,
    "agotados.": 44335,
    "incansablemente": 37585,
    "envejecer": 10935,
    "entendimiento.": 19632,
    "indgenas": 7753,
    "agregarle": 12318,
    "reflectores": 44336,
    "terminarn": 21197,
    "sucedio": 44337,
    "quedaran": 14938,
    "enemiga": 45615,
    "Malaria": 40519,
    "cartida.": 45620,
    "ordenar": 8671,
    "Pasamos": 5438,
    "clera": 11140,
    "lejano.": 16701,
    "productivas": 18860,
    "topa": 36864,
    "rabinos": 28179,
    "auditivos": 23045,
    "espirituales,": 40521,
    "biologa": 1794,
    "TEDTalk": 13208,
    "cmic": 14545,
    "jovenes": 15270,
    "indicar": 8073,
    "viables.": 36866,
    "DJ": 21866,
    "import": 25387,
    "quisiera.": 22564,
    "\"Quiero": 5439,
    "abiertos,": 15796,
    "asegurar,": 43777,
    "acortar": 14546,
    "incompleta": 31801,
    "nias,": 10936,
    "sudor": 12057,
    "Foldit": 44339,
    "hmeda": 34292,
    "costosas.": 26743,
    "irreversible.": 32311,
    "interactivos.": 28555,
    "ordinaria": 18295,
    "manzanas": 7197,
    "slabas.": 44340,
    "PM:": 2994,
    "identificar": 2134,
    "asesora": 36868,
    "adoracin": 28180,
    "obsoletas": 26744,
    "aportaba": 29589,
    "exponencialmente": 15797,
    "molestando.": 44343,
    "dejaba": 9222,
    "proyecto...": 36870,
    "importacin": 40523,
    "contestando": 34293,
    "golf": 5540,
    "espiral.": 25388,
    "presentacin.": 7774,
    "insensibilizar": 29973,
    "miembros,": 27717,
    "ros.": 21198,
    "colaborativa,": 36871,
    "examinamos": 18992,
    "Georgetown.": 31803,
    "mental": 2585,
    "buscamos": 2995,
    "gancho": 16214,
    "canasta": 25910,
    "Presidente.": 29602,
    "condenado.": 45041,
    "posee": 6952,
    "infieles.": 31837,
    "Frost": 49498,
    "--se": 44345,
    "chip": 5146,
    "datos.": 1195,
    "alarmante.": 18993,
    "consigues": 7120,
    "incipiente": 36872,
    "cabello": 5440,
    "auge": 10720,
    "Las": 174,
